
/* Class = "NSWindow"; title = "New Connection"; ObjectID = "3"; */
"3.title" = "New Connection";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "9"; */
"9.title" = "Port:";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "11"; */
"11.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "13"; */
"13.title" = "Password:";

/* Class = "NSButtonCell"; title = "Connect"; ObjectID = "15"; */
"15.title" = "Connect";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "17"; */
"17.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Username:"; ObjectID = "21"; */
"21.title" = "Username:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "26"; */
"26.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "27"; */
"27.title" = " ";

/* Class = "NSButtonCell"; title = "Add to Keychain"; ObjectID = "31"; */
"31.title" = "Add to Keychain";

/* Class = "NSButtonCell"; title = "Anonymous Login"; ObjectID = "35"; */
"35.title" = "Anonymous Login";

/* Class = "NSTextFieldCell"; title = "URL:"; ObjectID = "39"; */
"39.title" = "URL:";

/* Class = "NSTextFieldCell"; title = "SSH Private Key:"; ObjectID = "583-6A-Dfi"; */
"583-6A-Dfi.title" = "SSH Private Key:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "ubn-VG-6TR"; */
"ubn-VG-6TR.title" = "OtherViews";
